<?php


return [
    'top_nav' => [
        'university' => 'Универзитет у Београду',
        'faculty' => 'Електротехнички факултет'
    ],
    'mune_full' => 'Истраживачка група за Мултимодално Биомедицинско Инжењерство',
    'mune' => 'БМИТ',
    'navbar' => [
        'home' => 'Почетна',
        'researchers' => 'Истраживачи',
        'publications' => 'Публикације',
        'projects' => 'Пројекти',
        'student_activities' => 'Активности',
        'disseminations' => 'Дисеминација',
        'alumni' => 'Алумни',
        'contact' => 'Контакт',
        'homepage' => 'Почетна'
    ],
    'welcome_card' => [
        'welcome_title' => 'Добродошли на сајт истраживачке групе за мултимодално биомедицинско инжењерство',
        'welcome_text' => 'Истраживачка група за мултимодално биомедицинско инжeњeрство сe бави дизајнирањeм прототипова урeђаја који омогућавају прeпознавањe eмоционалног и когнитивног стања испитаника на основу мултисeнзорских мeрeња физиолошких сигнала у eкспeримeнталним и рeалним сцeнаријима и њихову примeну у различитe сврхe (нeуромаркeтинг, полиграфија, трeтман дeцe са развојим порeмeћајима итд.). Такођe, истраживања обухватају и унапрeђeњe тeрапијe и опоравка особа са сeнзорно-моторним оштeћeњeм примeном најсаврeмeнијих хибридних приступа базираних на Браин Цомпутeр Интeрфацe систeмима.'
    ],
    'news' => [
        'latest_news' => 'Најновије вести',
        'archive' => 'Архива вести',
        'news' => 'Вести'
    ],
    'publications' => [
        'latest_publications' => 'Најновије публикације',
        'publications' => 'Публикације',
        'conference_paper' => 'Конференцијски радови',
        'book_chapter' => 'Поглавља књига',
        'journal' => 'Часописи',
        'abstract' => 'Апстракт'
    ],
    'researchers' => [
        'our_team' => 'Наш тим',
        'researchers' => 'Истраживачи',
        'seniors' => 'Сениор Истраживачи',
        'juniors' => 'Јуниор Истраживачи',
        'external' => 'Екстерни сарадници'
    ],
    'alumni' => [
        'alumni' => 'Алумни',
    ],
    'projects' => [
        'projects' => 'Пројекти',
        'see_more' => 'Погледај више',
    ],
    'student-activities' => [
        'student-activities' => "Активности"
    ],
    'disseminations' => [
        'disseminations' => 'Дисеминација',
        'see_more' => 'Погледај више',
        'gallery' => 'Галерија'
    ],
    'contact' => [
        'contact' => 'Контакт',
        'faculty' => 'Електротехнички факултет',
        'address' => 'Булевар Краља Александра 73',
        'postal_code' => '11000 Београд',
        'phone_number' => 'Тел: +381113218345',
        'fax_number' => 'Факс: +381113248681',
    ],
    'galleries' => [
        'galleries' => 'Галерија'
    ],
    'gallery' => [
        'gallery' => 'Галерија',
        'disseminations' => 'Дисеминација',
        'news' => 'Вести'
    ],
    'no_data' => [
        'no_data_available' => 'Тренутно не постоје подаци.',
    ],
    'footer' => [
        'gallery' => 'Галерија',
        'latest_news' => 'Најновије вести',
        'university' => 'Универзитет у Београду',
        'faculty' => 'Електротехнички факултет'
    ]


];

